/* media viewer pdf selected page label format */
"MEDIA_VIEWER_PDF_SELECTED_PAGE_LABEL_FORMAT" = "%2$@ 中の %1$@ ページ";

/* media viewer title format */
"MEDIA_VIEWER_TITLE_FORMAT" = "%1$@ (%3$@ 中の %2$@ ページ)";

